exports.xp = (id, XPTN, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwa, youtube) => {
	return `
  

*𝚁𝙸𝚉𝙺𝚈𝙱𝙾𝚃*

𝙷𝚊𝚒 : ${id.split("@s.whatsapp.net")[0]}
𝚂𝚌𝚛𝚒𝚙𝚝 : 𝚝𝚎𝚛𝚖𝚞𝚡 𝚘𝚗𝚕𝚢
𝙲𝚛𝚎𝚊𝚝𝚘𝚛 : 𝚁𝙸𝚉𝙺𝚈 𝙱𝙾𝚃
𝚂𝚄𝙱𝚂𝙲𝚁𝙸𝙱𝙴 : 𝚁𝚒𝚣𝚔𝚢 𝙵𝚊𝚍𝚒𝚕𝚊𝚑
╔══✪〘  𝙈𝙀𝙈𝘽𝙐𝘼𝙏  〙✪══
║
╠➥ .𝚜𝚝𝚒𝚌𝚔𝚎𝚛
╠➥ .𝚐𝚕𝚝𝚎𝚡𝚝 <𝚃𝙴𝚇𝚃 | 𝚃𝙴𝚇𝚃 >
╠➥ .𝚐𝚊𝚖𝚒𝚗𝚐𝟸 <𝚃𝙴𝚇𝚃>
╠➥ .𝚝𝚎𝚡𝚝𝚑𝚞𝚗𝚍𝚎𝚛 <𝚃𝙴𝚇𝚃>
╠➥ .𝚋𝚕𝚊𝚌𝚔𝚙𝚒𝚗𝚔 <𝚃𝙴𝚇𝚃 | 𝚃𝙴𝚇𝚃>
╠➥ .𝚝𝚎𝚡𝚝𝟹𝚍 <𝚃𝙴𝚇𝚃>
╠➥ .𝚙𝚘𝚛𝚗𝚑𝚞𝚋 <𝚃𝙴𝚇𝚃 | 𝚃𝙴𝚇𝚃>
╠➥ .𝚗𝚞𝚕𝚒𝚜
╠➥ .𝚗𝚞𝚕𝚒𝚜𝟸
╠➥ .𝚚𝚞𝚘𝚝𝚎𝚖𝚊𝚛𝚔𝚎𝚛
╠➥ .𝚖𝚎𝚖𝚎𝚌𝚛𝚎𝚊𝚝𝚎 
╠➥ .𝚝𝚎𝚡𝚝𝚌𝚛𝚎𝚊𝚝𝚎 <𝚃𝚎𝚡𝚝>
║
╠══✪〘 𝘼𝘿𝙈𝙄𝙉 〙✪══
║
╠➥ .𝚌𝚕𝚘𝚜𝚎𝚐𝚌
╠➥ .𝚘𝚙𝚎𝚗𝚐𝚌
╠➥ .𝚜𝚎𝚝𝚗𝚊𝚖𝚎 <𝚝𝚎𝚡𝚝>
╠➥ .𝚜𝚎𝚝𝚍𝚎𝚜𝚌 <𝚃𝙴𝚇𝚃>
╠➥ .! <𝚃𝙴𝚇𝚃> <𝚂𝙸𝙼𝙸>
║
╠══✪〘 𝙈𝙀𝘿𝙄𝘼 〙✪══
║
╠➥ .𝚢𝚝 <𝙻𝙸𝙽𝙺>
╠➥ .𝚢𝚝𝚖𝚙𝟹 <𝙻𝙸𝙽𝙺>
╠➥ .𝚢𝚝𝚖𝚙𝟺 <𝙻𝙸𝙽𝙺>
╠➥ .𝚢𝚝𝚖𝚙𝟻 <𝙻𝙸𝙽𝙺>
╠➥ .𝚢𝚝𝚖𝚙𝟼 <𝙻𝙸𝙽𝙺>
╠➥ .𝚏𝚋 <𝙻𝙸𝙽𝙺>
╠➥ .𝚝𝚒𝚔𝚝𝚘𝚔 <𝙻𝙸𝙽𝙺>
╠➥ .𝚒𝚐 <𝙻𝙸𝙽𝙺>
╠➥ .𝚌𝚘𝚌𝚘𝚏𝚞𝚗 <𝙻𝙸𝙽𝙺>
╠➥ .𝚓𝚘𝚘𝚡 <𝙻𝙸𝙽𝙺>
║
╠══✪〘 𝙎𝙊𝙎𝙄𝘼𝙇 〙✪══
║
╠➥ .𝚌𝚎𝚛𝚜𝚎𝚡
╠➥ .𝚌𝚎𝚛𝚜𝚎𝚡𝟸
╠➥ .𝚒𝚗𝚍𝚘𝚑𝚘𝚝
╠➥ .𝚙𝚊𝚗𝚝𝚞𝚗𝟷
╠➥ .𝚙𝚊𝚗𝚝𝚞𝚗𝟸
╠➥ .𝚙𝚞𝚒𝚜𝚒𝟷
╠➥ .𝚙𝚞𝚒𝚜𝚒𝟸
╠➥ .𝚌𝚎𝚛𝚙𝚎𝚗
╠➥ .𝚚𝚞𝚘𝚝𝚎𝚜𝟷
╠➥ .𝚚𝚞𝚘𝚝𝚎𝚜𝟸
╠➥ .𝚚𝚞𝚘𝚝𝚎𝚜𝚊𝚗𝚒𝚖𝚎
╠➥ .𝚔𝚊𝚝𝚊𝚋𝚒𝚓𝚊𝚔
║
╠══✪〘 𝙍𝘼𝙈𝘼𝙇𝘼𝙉 〙✪══ 
║
╠➥ .𝚏𝚊𝚔𝚝𝚊 <𝚙𝚎𝚛𝚝𝚊𝚗𝚢𝚊𝚊𝚗>
╠➥ .𝚣𝚘𝚍𝚒𝚊𝚔 <𝟷𝟸-𝟶𝟸-𝟸𝟶𝟶𝟷>
╠➥ .𝚗𝚊𝚖𝚊 <𝚗𝚊𝚖𝚊𝙺𝚖𝚞>
╠➥ .𝚙𝚊𝚜𝚊𝚗𝚐𝚊𝚗 <𝚁𝚒𝚣𝚔𝚢 & 𝙺𝚞𝚛𝚞𝚖𝚒>
╠➥ .𝚗𝚊𝚖𝚊𝚗𝚒𝚗𝚓𝚊 <𝙽𝚊𝚖𝚊𝙼𝚞>
╠➥ .𝚗𝚊𝚖𝚊𝚓𝚎𝚗𝚒𝚜 <𝙽𝚊𝚖𝚊𝙼𝚞>
╠➥ .𝚌𝚎𝚔
║
╠══✪〘 𝙒𝙄𝘽𝙐 〙✪══
║
╠➥ .𝚗𝚎𝚔𝚘𝚙𝚘𝚒
╠➥ .𝚠𝚊𝚒𝚏𝚞
╠➥ .𝚒𝚗𝚏𝚘𝚊𝚗𝚒𝚖𝚎 <𝙽𝚊𝚛𝚝𝚘>
╠➥ .𝚜𝚑𝚘𝚝𝚊 
╠➥ .𝚕𝚘𝚕𝚒 <𝚂𝚒𝚔𝚎𝚌𝚒𝚕𝙲𝚞𝚝𝚎 :𝚟>
╠➥ .𝚕𝚘𝚕𝚒𝟸 <𝚂𝚒𝙺𝚎𝚌𝚒𝚕𝙲𝚘𝚖𝚎𝚕>
╠➥ .𝚗𝚎𝚔𝚘𝚊𝚖𝚒𝚖𝚎 
╠➥ .𝚑𝚎𝚗𝚝𝚊𝚒 
╠➥ .𝚏𝚒𝚕𝚖𝚊𝚗𝚒𝚖𝚎 <𝚗𝚊𝚛𝚝𝚘>
╠➥ .𝚍𝚎𝚠𝚊𝚋𝚊𝚝𝚌𝚑
╠➥ .𝚙𝚘𝚔𝚎𝚖𝚘𝚗
╠➥ .𝚛𝚊𝚗𝚍𝚘𝚖𝚑𝚎𝚗𝚝𝚊𝚒𝟸
╠➥ .𝚊𝚗𝚒𝚖𝚎𝚜𝚎𝚊𝚛𝚌𝚑
╠➥ .𝚛𝚊𝚗𝚍𝚘𝚖𝚌𝚛𝚢
║
╠══✪〘 𝙄𝙉𝙁𝙊 〙✪══
║
╠➥ .𝚌𝚛𝚎𝚊𝚝𝚘𝚛
╠➥ .𝚍𝚘𝚗𝚊𝚜𝚒 <𝙶𝚊𝙿𝚎𝚛𝚕𝚞>
╠➥ .~𝚙𝚒𝚗𝚐2
║
╠══✪〘 𝙐𝙈𝙐𝙈 〙✪══
║
╠➥ .𝚏𝚘𝚝𝚘 𝚌𝚎𝚠𝚎𝚔
╠➥ .𝚏𝚘𝚝𝚘 𝚌𝚘𝚠𝚘𝚔
╠➥ .𝚋𝚒𝚝𝚕𝚢 <𝙻𝚒𝚗𝚔>
╠➥ .𝚝𝚝𝚜 
╠➥ .𝚝𝚝𝚙
╠➥ .𝚛𝚎𝚜𝚎𝚙 <𝚀𝚞𝚗𝚝𝚞𝚕𝙶𝚘𝚛𝚎𝚗𝚐>
╠➥ .𝚝𝚎𝚡𝚝𝚒𝚖𝚐 
╠➥ .𝚌𝚑𝚘𝚛𝚍 <𝙹𝚞𝚍𝚞𝚕>
╠➥ .𝚕𝚒𝚛𝚒𝚔 <𝙹𝚞𝚍𝚞𝚕>
╠➥ .𝚑𝚘𝚜𝚝𝚜𝚎𝚊𝚛𝚌𝚑 
╠➥ .𝚖𝚊𝚙 <𝙳𝚊𝚎𝚛𝚊𝚑>
╠➥ .𝚙𝚎𝚜𝚊𝚗𝚔𝚘𝚜𝚘𝚗𝚐
║
╠══✪〘 𝙎𝙀𝙇𝙀𝘽𝙄𝙃𝙉𝙔𝘼 〙✪══
║
╠➥ .𝚜𝚜𝚠𝚎𝚋 <𝙻𝚒𝚗𝚔𝚆𝚎𝚋>
╠➥ .𝚖𝚎𝚖𝚎 <𝙸𝚗𝚐𝚐𝚛𝚒𝚜>
╠➥ .𝚌𝚘𝚟𝚒𝚍 <𝙹𝚞𝚖𝚕𝚊𝚑𝙲𝚘𝚟𝚒𝚍
╠➥ .𝚜𝚙𝚊𝚖𝚌𝚊𝚕𝚕 <𝟾𝟷𝟼𝟻𝟺𝟼𝟼𝟹𝟼𝟾>
╠➥ .𝚜𝚙𝚊𝚖𝚜𝚖𝚜 <𝟾𝟷𝟼𝟻𝟺𝟼𝟼𝟹𝟼𝟾>
╠➥ .𝚜𝚙𝚊𝚖𝚐𝚖𝚊𝚒𝚕 <𝟾𝟷𝟼𝟻𝟺𝟼𝟼𝟹𝟼𝟾>
╠➥ .𝚓𝚊𝚍𝚠𝚊𝚕𝚝𝚟𝚗𝚘𝚠 <𝚁𝙲𝚃𝙸>
╠➥ .𝚌𝚘𝚛𝚘𝚗𝚊𝚒𝚗𝚏𝚘𝚊𝚕𝚕
╠➥ .𝚑𝚊𝚛𝚒𝚗𝚊𝚜𝚒𝚘𝚗𝚊𝚕 <𝟷𝟽-𝟶𝟾-𝟷𝟿𝟺𝟻>
╠➥ .𝚋𝚞𝚌𝚒𝚗
╠➥ .𝚘𝚌𝚛 <𝙶𝚊𝚖𝚋𝚊𝚛>
╠➥ .𝚒𝚗𝚏𝚘𝚐𝚎𝚖𝚙𝚊
╠➥ ~𝚝𝚝𝚜𝟸 
╠➥ .𝚛𝚊𝚗𝚍𝚘𝚖𝚔𝚒𝚜 <𝙻𝚒𝚗𝚔𝚆𝚎𝚋>
╠➥ .𝚞𝚛𝚕𝚝𝚘𝚒𝚖𝚐 <𝙻𝚒𝚗𝚔𝚆𝚎𝚋>,
╠➥ .𝚖𝚘𝚜𝚝𝚟𝚒𝚎𝚠𝚏𝚒𝚕𝚖
╠➥ /𝚒𝚐𝚜𝚝𝚊𝚕𝚔 <𝙽𝚊𝚖𝚊𝙸𝚐𝙻𝚘>
╠═〘  𝙎𝙊𝙐𝙉𝘿 〙✪══
║
╠➥ 𝚜𝚊𝚕𝚊𝚖
╠➥ 𝚝𝚊𝚛𝚎𝚔𝚜𝚎𝚜
╠➥ 𝚋𝚊𝚔𝚊
╠➥ 𝚒𝚛i
╠➥ 𝚔𝚊𝚗𝚐𝚌𝚘𝚙𝚎𝚝
╠➥ 𝚊𝚋𝚊𝚗𝚐𝚓𝚊𝚐𝚘
║
╠══〘 𝙈𝙚𝙙𝙞𝙖𝙎𝙤𝙨𝙞𝙖𝙡𝘼𝙙𝙢𝙞𝙣 〙✪═══
║
╠➥ 𝚆𝚑𝚊𝚝𝚜𝚊𝚙𝚙 :082387804410
╠➥ 𝚒𝚗𝚜𝚊𝚐𝚛𝚊𝚖 : _𝚛𝚒𝚣𝚔𝚢𝚏𝚊𝚍𝚒𝚕𝚊𝚑𝟾
╠➥ 𝚢𝚘𝚞𝚝𝚞𝚋𝚎 : 𝚁𝚒𝚣𝚔𝚢 𝙵𝚊𝚍𝚒𝚕𝚊𝚑
║
╠══════════════════════
}




 

